{
  "feed": [
    {
      "title": "danh ngon",
      "detail":[
        {"title":"",
          "content":"Nếu một ngày cuộc sống của bạn bị nhuốm màu đen, hãy cầm bút và tô điểm cho nó những vì sao lấp lánh."},
        {"title":"",
          "content":"Đừng ngại thay đổi. Bạn có thể mất một cái gì đó tốt nhưng bạn có thể đạt được một cái gì đó còn tốt hơn."},
        {"title":"",
          "content":"Sự lười biếng của bản thân như một cái rễ cây. Chúng nhanh chóng phát triển và ghìm chặt bạn tại một chỗ."},
        
        {"title":"",
          "content":"Hạnh phúc luôn mỉm cười với những ai kiên trì, dũng cảm, hăng say lao động."},
                {"title":"",
          "content":"Một cách đơn giản để hạnh phúc là trân trọng những gì mình đang có."},
                       {"title":"",
          "content":"Người hạnh phúc là người có 3 thứ: sức khỏe, sự giàu có và trí thông minh."},
                               {"title":"",
          "content":"Thành công là một người thầy tồi tệ. Nó quyến rũ những người thông minh vào ý nghĩ rằng họ sẽ chẳng bao giờ thất bại."},
         {"title":"",
          "content":"Sự kiên nhẫn là cay đắng, song quả của nó thì lại ngọt ngào."},
         {"title":"",
          "content":"Hãy luôn xuất phát từ chính bạn để là người xuất sắc nhất, thay vì bắt chước người khác và luôn chỉ đứng thứ hai."},
   {"title":"",
          "content":"Nỗi đau bạn cảm nhận hôm nay là sức mạnh bạn cảm nhận ngày mai. Bởi mỗi thách thức bạn gặp phải là một cơ hội cho bạn trưởng thành hơn."},
   {"title":"",
          "content":"Tình yêu đến với những ai vẫn hy vọng dù đã từng thất vọng, vẫn tin tưởng dù từng bị phản bội, vẫn yêu thương dù từng bị tổn thương."},
  {"title":"",
          "content":"Đừng bao giờ thay đổi mình vì người khác. Nếu họ không thể tiếp nhận một con người nhiều điểm xấu là bạn, thì cũng không xứng để có được một con người với nhiều điểm tốt là bạn."},
 {"title":"",
          "content":"Những phiền não trong cuộc đời được gói gọn trong 12 chữ: Không buông được, nghĩ không thông, nhìn không thấu, quên không nổi!"},
 {"title":"",
          "content":"Sự lợi hại thực sự không phải là bạn quen biết bao nhiêu người, mà là vào lúc bạn gặp hoạn nạn, có bao nhiêu người quen biết bạn."},
{"title":"",
          "content":"Nếu cuộc đời có thể đoán trước, nó sẽ không còn là cuộc đời, và cũng không còn hương vị nữa."},
{"title":"",
          "content":"Sở dĩ người ta đau khổ chính vì mãi đeo đuổi những thứ sai lầm."},
          {"title":"",
            "content":"Có 2 thứ trên đời cần tiết kiệm là sức khoẻ và lời hứa"},
            {"title":"",
                "content":"Có 2 thứ trên đời cần cho đi và không giữ lại đó là tri thức và lòng tốt"},
                {"title":"",
                    "content":"Có 2 thứ cần thay đổi luôn luôn đó là chính mình và những nhận thức của mình về người khác và về chính mình"},
{"title":"",
                        "content":"Chỉ có thứ trên đời cần biết giữ gìn đó là niềm tin và nhân cách của mình"},
                        {"title":"",
                            "content":"Chỉ có 2 thứ trên đời cần biết trân trọng đó là gia đình và giây phút hiện tại"},
                            {"title":"",
                                "content":"Chỉ có 2 thứ trên đời mà mình tự thực hiện được đó là việc làm của mình sinh ích lợi và tinh thần trách nhiệm"},
                                {"title":"",
                                    "content":"Chỉ có 2 thứ trên đời cần mau quên đi đó là những đau thương và hận thù"},
                                    {"title":"",
                                        "content":"Chỉ có 2 thứ trên đời cần khắc ghi thật sâu trong tim đó là công ơn cha mẹ và người khác giúp đỡ của bất kỳ ai"},
                                        {"title":"",
                                            "content":"Chỉ có 2 thứ trên đời cần có để thành công đó là niềm đam mê chân chính và sự kiên nhẫn tột cùng"},
                                            {"title":"",
                                                "content":"Có 2 thứ trên đời cấm tuyệt đối không nên làm đừng hại bất kỳ ai, và đừng bao giờ phản bội ai "},
                                                {"title":"",
                                                    "content":"Có 2 thứ trên đời cần bảo vệ một cách trân trọng đó là danh dự của mình và lẽ phải"},
                                                    {"title":"",
                                                        "content":"Có 2 thứ trên đời cần phải chấp nhận và không có lựa chọn đó là cái chết và sự khác biệt với người khác"},
                                                        {"title":"",
                                                            "content":"Có 2 thứ trên đời cần phải kiểm soát đó là bản năng và dục vọng của mình và cảm xúc không thể kiềm chế của mình"},
                                                            {"title":"",
                                                                "content":"Có 2 thứ trên đời cần phải tránh thật xa cám dỗ và tính ích kỷ"},
                                                                {"title":"",
                                                                    "content":"Có 2 thứ trên đời cần xài và đừng hà tiện đó là tiền bạc và kinh nghiệm mình đã thu được"},
                                                                    {"title":"",
                                                                        "content":"Có 2 thứ trên đời không được sợ đó là cái ác và sống thật với lòng mình"}

      ]
    }

  ]
}
