{
  "feed": [
    {
      "title": "Tu vi",
      "detail":[
        {"title":"",
          "content":"Nên tự chế về chuyện tình cảm để đỡ bị chi phối ảnh hưởng tới chuyện làm ăn, sự nghiệp. Có tài lộc nhỏ. Cẩn thận nhiều khi lái xe."},
        {"title":"",
          "content":"Đã có những biến chuyển tốt đẹp để giải quyết được những việc đang cấn cái. Trong lãnh vực tình cảm, nóng nảy chỉ đào sâu thêm hố chia rẽ."},
        {"title":"",
          "content":"Có dấu hiệu khả quan trong công việc cũng như trong kế hoạch tương lai. Tài chánh tương đối ổn định. Cần để tâm đến kẻ tiểu nhân mưu hại."},
        {"title":"",
          "content":"Nhiều sự việc bực mình do bà con, thân tộc mang đến. Chuyện làm ăn có trở ngại nhỏ nhưng lại có quý nhân bất ngờ xuất hiện trợ giúp."},

        {"title":"Tuổi Tý",
          "content":"Chuyện gì đến sẽ đến, hơi đâu mà phải phân tâm suy nghĩ nhiều về chuyện tình cảm đó. Nên tập trung vào học hành, nghề nghiệp tốt hơn."},
        {"title":"Tuổi Tý",
          "content":"Đã bắt đầu có những may mắn, thuận lợi trong công việc làm ăn cũng như trong gia đạo. Đừng ôm đồm chuyện của người thái quá, mang thiệt thòi cùng khẩu thiệt cho bản thân."},
        {"title":"Tuổi Tý",
          "content":"Công việc làm ăn phải tất bật nhiều. Tài lộc vì đó cũng tăng thêm. Nhưng trong gia đạo lại phải tiêu pha những chuyện chẳng đặng đừng."},
        {"title":"Tuổi Tý",
          "content":"Con cháu mang biếu, tặng quà cáp hoặc tiền bạc bất ngờ khiến tinh thần phấn chấn, vui vẻ. Có tin tức vui của bạn bè ở xa đã lâu năm không gặp. Cẩn thận đôi chút về sức khỏe."},

        {"title":"Tuổi Tý",
          "content":" Đã qua được những chuyện xui sẻo bất ngờ mang tới. Nên định tâm và tập trung vào đường học vấn để gây dựng tương lai. Đừng để phí thời gian vô ích."},

        {"title":"Tuổi Tý",
          "content":"Hãy gạt qua chuyện tình cảm vớ vẩn để nắm lấy thời cơ trong việc làm ăn đang diễn tiến tốt đẹp, vì đây là dịp may hiếm có. Cẩn thận nhiều về xe cộ."},

        {"title":"Tuổi Tý",
          "content":"Chớ nên tin vào những lời ngon ngọt của những kẻ xấu bụng. Cốt yếu họ chỉ nói tốt để rắp tâm lừa gạt mà thôi. Không đề phòng sẽ tốn kém về tiền bạc đó."},
        {"title":"Tuổi Tý",
          "content":"Gặp nhiều chuyện may đến nên công việc thoải mái một cách bất ngờ. Gia đình con cái đầm ấm, hết còn phải lo âu. Có tin tức vui vẻ của thân tộc."},


        {"title":"Tuổi Tý",
          "content":"Sự việc khó khăn vừa qua được giải quyết đã đỡ một phần rất lớn. Nhưng chớ vì thế mà coi thường, tưởng mọi việc đã hanh thông hẳn rồi thì sẽ vấp phải sai lầm lớn đó. Cẩn thận là hơn."},
        {"title":"Tuổi Tý",
          "content":"Cẩn thận kẻo mang tiếng về chuyện tình cảm làm căng thẳng thần kinh không ít. Đã vậy lại hao tốn tiền bạc về chuyện xe cộ. Nên vun đắp hạnh phúc gia đình tốt hơn, đừng “thả mồi bắt bóng”."},
        {"title":"Tuổi Tý",
          "content":"Về nghề nghiệp và tài lộc đều được vui vẻ. Có cơ hội để phát triển lớn hơn nữa. Nhưng luôn luôn lúc nào cũng phải đề cao cảnh giác kẻo dễ mắc phải sai lầm cùng bị kẻ gian mưu hại."},
        {"title":"Tuổi Tý",
          "content":"Công việc, nghề nghiệp và tài chánh vẫn ở mức bình thường. Có những trở ngại khiến phải lo lắng. Tuy nhiên đã có những dấu hiệu báo sự may mắn lớn sắp tới. Cẩn thận về xe cộ."},

        {"title":"Tuổi Tý",
          "content":"Chuyện gì đến sẽ đến, hơi đâu mà phải phân tâm suy nghĩ nhiều về chuyện tình cảm đó. Nên tập trung vào học hành, nghề nghiệp tốt hơn."},
        {"title":"Tuổi Tý",
          "content":"Đã bắt đầu có những may mắn, thuận lợi trong công việc làm ăn cũng như trong gia đạo. Đừng ôm đồm chuyện của người thái quá, mang thiệt thòi cùng khẩu thiệt cho bản thân."},
        {"title":"Tuổi Tý",
          "content":"Công việc làm ăn phải tất bật nhiều. Tài lộc vì đó cũng tăng thêm. Nhưng trong gia đạo lại phải tiêu pha những chuyện chẳng đặng đừng."},
        {"title":"Tuổi Tý",
          "content":"Con cháu mang biếu, tặng quà cáp hoặc tiền bạc bất ngờ khiến tinh thần phấn chấn, vui vẻ. Có tin tức vui của bạn bè ở xa đã lâu năm không gặp. Cẩn thận đôi chút về sức khỏe."},

        {"title":"Tuổi Thìn",
          "content":"Đã qua được những căng thẳng về tình cảm cũng như về công việc. Mọi chuyện tuần tự sẽ đi đến chỗ tốt đẹp. Tài lộc cũng đỡ phải âu lo và có món tiền bất ngờ."},

        {"title":"Tuổi Thìn",
          "content":"Vẫn còn phải đề phòng những chuyện rắc rối, nhất là về luật pháp. Cẩn thận thật nhiều về giấy tờ. Tài chánh hơi bị ngưng trệ tuy không đến nỗi thiếu hụt."},
        {"title":"Tuổi Thìn",
          "content":"Gặp nhiều sự thuận lợi cũng như có những hậu thuẫn của quý nhân. Cứ việc tính tới những chuyện đã dự tính từ lâu. Tài lộc ổn định. Tình cảm hơi bị lộn xộn."},

        {"title":"Tuổi Thìn",
          "content":"Chớ thấy một vài thành tựu mà quên xem xét kỹ càng đến công việc liên quan đến giấy tờ luật pháp. Cũng cần cẩn thận kẻ tiểu nhân mưu hại."}
       ]

    }

  ]
}
