{
  "feed": [
    {
      "title": "Tu vi",
      "detail":[
        {"title":"",
          "content":"Nên tự chế về chuyện tình cảm để đỡ bị chi phối ảnh hưởng tới chuyện làm ăn, sự nghiệp. Có tài lộc nhỏ. Cẩn thận nhiều khi lái xe."},
        {"title":"",
          "content":"Đã có những biến chuyển tốt đẹp để giải quyết được những việc đang cấn cái. Trong lãnh vực tình cảm, nóng nảy chỉ đào sâu thêm hố chia rẽ."},
        {"title":"",
          "content":"Có dấu hiệu khả quan trong công việc cũng như trong kế hoạch tương lai. Tài chánh tương đối ổn định. Cần để tâm đến kẻ tiểu nhân mưu hại."},
        {"title":"",
          "content":"Nhiều sự việc bực mình do bà con, thân tộc mang đến. Chuyện làm ăn có trở ngại nhỏ nhưng lại có quý nhân bất ngờ xuất hiện trợ giúp."},

        {"title":"Tuổi Tý",
          "content":"Chuyện gì đến sẽ đến, hơi đâu mà phải phân tâm suy nghĩ nhiều về chuyện tình cảm đó. Nên tập trung vào học hành, nghề nghiệp tốt hơn."},
        {"title":"Tuổi Tý",
          "content":"Đã bắt đầu có những may mắn, thuận lợi trong công việc làm ăn cũng như trong gia đạo. Đừng ôm đồm chuyện của người thái quá, mang thiệt thòi cùng khẩu thiệt cho bản thân."},
        {"title":"Tuổi Tý",
          "content":"Công việc làm ăn phải tất bật nhiều. Tài lộc vì đó cũng tăng thêm. Nhưng trong gia đạo lại phải tiêu pha những chuyện chẳng đặng đừng."},
        {"title":"Tuổi Tý",
          "content":"Con cháu mang biếu, tặng quà cáp hoặc tiền bạc bất ngờ khiến tinh thần phấn chấn, vui vẻ. Có tin tức vui của bạn bè ở xa đã lâu năm không gặp. Cẩn thận đôi chút về sức khỏe."},

        {"title":"Tuổi Tý",
          "content":" Đã qua được những chuyện xui sẻo bất ngờ mang tới. Nên định tâm và tập trung vào đường học vấn để gây dựng tương lai. Đừng để phí thời gian vô ích."},

        {"title":"Tuổi Tý",
          "content":"Hãy gạt qua chuyện tình cảm vớ vẩn để nắm lấy thời cơ trong việc làm ăn đang diễn tiến tốt đẹp, vì đây là dịp may hiếm có. Cẩn thận nhiều về xe cộ."},

        {"title":"Tuổi Tý",
          "content":"Chớ nên tin vào những lời ngon ngọt của những kẻ xấu bụng. Cốt yếu họ chỉ nói tốt để rắp tâm lừa gạt mà thôi. Không đề phòng sẽ tốn kém về tiền bạc đó."},
        {"title":"Tuổi Tý",
          "content":"Gặp nhiều chuyện may đến nên công việc thoải mái một cách bất ngờ. Gia đình con cái đầm ấm, hết còn phải lo âu. Có tin tức vui vẻ của thân tộc."},


        {"title":"Tuổi Tý",
          "content":"Sự việc khó khăn vừa qua được giải quyết đã đỡ một phần rất lớn. Nhưng chớ vì thế mà coi thường, tưởng mọi việc đã hanh thông hẳn rồi thì sẽ vấp phải sai lầm lớn đó. Cẩn thận là hơn."},
        {"title":"Tuổi Tý",
          "content":"Cẩn thận kẻo mang tiếng về chuyện tình cảm làm căng thẳng thần kinh không ít. Đã vậy lại hao tốn tiền bạc về chuyện xe cộ. Nên vun đắp hạnh phúc gia đình tốt hơn, đừng “thả mồi bắt bóng”."},
        {"title":"Tuổi Tý",
          "content":"Về nghề nghiệp và tài lộc đều được vui vẻ. Có cơ hội để phát triển lớn hơn nữa. Nhưng luôn luôn lúc nào cũng phải đề cao cảnh giác kẻo dễ mắc phải sai lầm cùng bị kẻ gian mưu hại."},
        {"title":"Tuổi Tý",
          "content":"Công việc, nghề nghiệp và tài chánh vẫn ở mức bình thường. Có những trở ngại khiến phải lo lắng. Tuy nhiên đã có những dấu hiệu báo sự may mắn lớn sắp tới. Cẩn thận về xe cộ."},

        {"title":"Tuổi Tý",
          "content":"Chuyện gì đến sẽ đến, hơi đâu mà phải phân tâm suy nghĩ nhiều về chuyện tình cảm đó. Nên tập trung vào học hành, nghề nghiệp tốt hơn."},
        {"title":"Tuổi Tý",
          "content":"Đã bắt đầu có những may mắn, thuận lợi trong công việc làm ăn cũng như trong gia đạo. Đừng ôm đồm chuyện của người thái quá, mang thiệt thòi cùng khẩu thiệt cho bản thân."},
        {"title":"Tuổi Tý",
          "content":"Công việc làm ăn phải tất bật nhiều. Tài lộc vì đó cũng tăng thêm. Nhưng trong gia đạo lại phải tiêu pha những chuyện chẳng đặng đừng."},
        {"title":"Tuổi Tý",
          "content":"Con cháu mang biếu, tặng quà cáp hoặc tiền bạc bất ngờ khiến tinh thần phấn chấn, vui vẻ. Có tin tức vui của bạn bè ở xa đã lâu năm không gặp. Cẩn thận đôi chút về sức khỏe."},

        {"title":"Tuổi Thìn",
          "content":"Đã qua được những căng thẳng về tình cảm cũng như về công việc. Mọi chuyện tuần tự sẽ đi đến chỗ tốt đẹp. Tài lộc cũng đỡ phải âu lo và có món tiền bất ngờ."},

        {"title":"Tuổi Thìn",
          "content":"Vẫn còn phải đề phòng những chuyện rắc rối, nhất là về luật pháp. Cẩn thận thật nhiều về giấy tờ. Tài chánh hơi bị ngưng trệ tuy không đến nỗi thiếu hụt."},
        {"title":"Tuổi Thìn",
          "content":"Gặp nhiều sự thuận lợi cũng như có những hậu thuẫn của quý nhân. Cứ việc tính tới những chuyện đã dự tính từ lâu. Tài lộc ổn định. Tình cảm hơi bị lộn xộn."},

        {"title":"Tuổi Thìn",
          "content":"Chớ thấy một vài thành tựu mà quên xem xét kỹ càng đến công việc liên quan đến giấy tờ luật pháp. Cũng cần cẩn thận kẻ tiểu nhân mưu hại."},


        {"title":"Tuổi Tý",
          "content":"Đừng cố chấp những chuyện nhỏ nhặt gây ra sự xích mích trong tình cảm kẻo gây hại lớn không ngờ được. Nghề nghiệp, tiền bạc vẫn bình thường.\nNHÂM TÝ: Đã qua được những rắc rối nhỏ trong việc làm hiện tại. Có tin vui bất ngờ, nhất là về tài lộc. Đi xa có lợi. Gia đình bình an. Tốn tiền về xe cộ.\nCANH TÝ: Vẫn còn vài điều bực mình xảy ra trong gia đình đôi lúc làm căng thẳng đầu óc. Bình tĩnh, mọi việc sẽ qua. Nghề nghiệp và tài chánh tương đối thoải mái.\nMẬU TÝ: Chưa được hài lòng lắm trong công việc, nhất là của các con cái. Tuy nhiên đã có kết quả tương đối khiến cho tinh thần thư giãn, bớt phải lo nhiều. Tài chánh được như ý."},
        {"title":"Tuổi Tý",
          "content":" Chớ để chuyện tình cảm làm trở ngại việc học, việc làm. Phải tự chế những phiền lụy này. Tài lộc may nhỏ. Có tin vui trong gia đạo.\nNHÂM TÝ: Lưu tâm kẻ lưu manh đang rình rập trộm cắp. Đề phòng tiểu nhân mưu hại. Công việc làm đang tiến triển tốt đẹp. Tiền bạc có nhưng lại phải chi phí nhiều.\nCANH TÝ: Không nên nghe những lời ngon ngọt, tâng bốc sẽ dễ đi đến quyết định sai lầm. Trước khi bắt tay vào việc cần cân nhắc kỹ càng. Tài lộc thoải mái.\nMẬU TÝ: Đừng cố chấp, bảo thủ thái quá gây sự lộn xộn trong gia đình. Mềm mỏng hơn để không khí dễ chịu cho mọi người vui vẻ. Tài lộc còn chút khó khăn."},
        {"title":"Tuổi Sửu",
          "content":"Đi xa thuận lợi và vui vẻ. Tuy nhiên phải chi phí tốn kém nhiều. Tình cảm cá nhân không được vui lắm vì những giận hờn vớ vẩn. Nghề nghiệp ổn định.\nQUÝ SỬU: Những dự tính cho công việc mới đã bắt đầu biến chuyển và có chiều hướng tốt. Tuy nhiên cũng không phải là không có khó khăn trở ngại. Cần lưu tâm thật nhiều về giấy tờ pháp lý.\nTÂN SỬU: Những chuyện hợp tác với người khác cũng gặp nhiều trắc trở đấy. Nên minh định thật rõ ràng, để mất lòng trước mà được lòng sau. Lưu tâm kẻ tiểu nhân nói xấu, ganh ghét.\nKỶ SỬU: Sức khỏe có vẻ vẫn còn suy yếu, chưa hồi phục được như tình trạng cũ. Có hỷ sự của con cháu mang về khiến gia đạo trần đầy hạnh phúc."},
        {"title":"Tuổi Sửu",
          "content":"Cẩn thận nhiều khi quyết định hùn hạp, cho vay mượn kẻo dễ bị tiền mất, tật mang. Công việc vẫn thuận lợi. Tình cảm còn rối phải ưu tư nhiều.\nQUÝ SỬU: Gặp chuyện phiền muộn nơi làm việc khiến tinh thần không vui. Hãy bỏ qua chuyện nhỏ, tập trung vào công việc sẽ có kết quả tốt đẹp bất ngờ.\nTÂN SỬU: Nghề nghiệp vẫn tiến triển thuận lợi. Đã vậy lại có quý nhân tận tình giúp đỡ khiến tinh thần phấn chấn nhiều. Cẩn thận thật kỹ càng về xe cộ.\nKỶ SỬU: Nên tập trung vào một mối để công việc dễ điều động hơn. Ngoài ra hùn hạp hiện tại không được thuận lợi, chớ mạo hiểm. Tài lộc thoải mái."},
        {"title":"Tuổi Sửu",
          "content":"Sự siêng năng, cần mẫn đã mang lại nhiều kết quả đáng khích lệ. Cố gắng hơn nữa và tránh xa những bạn xấu cùng vũ khí, điện lửa. Tình cảm vui.\nQUÝ SỬU: Công việc làm ăn có mòi hơi bị suy giảm. Ở đây cũng cần phải xét lại cung cách làm việc để cho có hiệu quả hơn. Tài chánh dĩ nhiên có kém đi. Đi xe cộ phải lưu tâm.\nTÂN SỬU: Tiền bạc đã có vẻ thuận lợi. Công việc cũng đã gặp trôi chảy, êm đẹp. Luôn luôn cẩn trọng khi giao tiếp kẻo dễ bị tai bay vạ gió, miệng tiếng.\nKỶ SỬU: Chuyện mang sự thị phi không đâu đã được mọi người hiểu rõ. Tuy nhiên đến đây cũng chưa phải là hết. Cần lưu tâm kẻ tiểu nhân ngầm phá hại."},
        {"title":"Tuổi Sửu",
          "content":"Đi xa thuận lợi và vui vẻ. Tuy nhiên phải chi phí tốn kém nhiều. Tình cảm cá nhân không được vui lắm vì những giận hờn vớ vẩn. Nghề nghiệp ổn định.\nQUÝ SỬU: Những dự tính cho công việc mới đã bắt đầu biến chuyển và có chiều hướng tốt. Tuy nhiên cũng không phải là không có khó khăn trở ngại. Cần lưu tâm thật nhiều về giấy tờ pháp lý.\nTÂN SỬU: Những chuyện hợp tác với người khác cũng gặp nhiều trắc trở đấy. Nên minh định thật rõ ràng, để mất lòng trước mà được lòng sau. Lưu tâm kẻ tiểu nhân nói xấu, ganh ghét.\nKỶ SỬU: Sức khỏe có vẻ vẫn còn suy yếu, chưa hồi phục được như tình trạng cũ. Có hỷ sự của con cháu mang về khiến gia đạo trần đầy hạnh phúc."},
        {"title":"Tuổi Sửu",
          "content":"Có tin vui về chuyện học hành cũng như trong nghề nghiệp đang theo đuổi. Tài chánh tương đối đỡ hơn thời gian vừa qua. Tình cảm cá nhân cũng như trong gia đạo bình thường.\nQUÝ SỬU: Tuy có một vài dấu hiệu tốt đẹp cho công việc nhưng chưa phải là lúc hoàn toàn thuận lợi, hãy chờ đợi thêm ít lâu nữa, hãy tính chuyện làm ăn lớn. Tài chánh bình thường.\nTÂN SỬU: Một sự nhịn, chín sự lành. Không nên tranh chấp chi về lời nói chỉ mang thêm phiền nhiễu. Tập trung vào công việc, sự may mắn đang đến nhưng không phải mãi mãi.\nKỶ SỬU: Tài lộc nhỏ bất ngờ mang đến nên tinh thần vui vẻ nhiều. Con cái cũng mang về nhiều niềm vui về học hành cũng như tài chánh. Gia đạo đầy hỷ khí."},
        {"title":"Tuổi Dần",
          "content":"Công việc làm ăn có mòi bị trục trặc, đình trệ nên phải ưu tư lo lắng. Tài chánh cũng bị eo hẹp. Tình cảm cá nhân có nhiều rối rắm. Sẽ có quý nhân bất ngờ giúp đỡ.\nGIÁP DẦN: Trong việc làm ăn, nghề nghiệp vẫn được hanh thông, thuận lợi. Tài lộc vẫn đều đều. Những chuyện dự tính cũ đã bắt đầu đưa ra thực hiện được và đạt kết quả tốt đẹp.\nNHÂM DẦN: Cẩn thận, lưu tâm nhiều về con cái hơn nữa. Việc làm ăn tuy vẫn bình thường nhưng phải bận tâm nhiều về những kẻ tiểu nhân hại ngầm.\nCANH DẦN: Bực mình nhiều về những người làm việc xung quanh. Cũng coi chừng về xe cộ, nhất là những lúc di chuyển xa. Con cháu ngoan ngoãn, có hiếu khiến tinh thần thoải mái."},
        {"title":"Tuổi Dần",
          "content":"Tài lộc tuy có nhưng vào tay nọ lại ra tay kia. Chớ để chuyện tình cảm quá độ ảnh hưởng không tốt đến công việc làm. Cũng cẩn thận về xe cộ.\nGIÁP DẦN: Công việc cũ còn tồn đọng chưa giải quyết được nên không khỏi phải ưu tư, lo lắng phần nào. Sẽ có quý nhân giúp đỡ, mọi sự sẽ hanh thông.\nNHÂM DẦN: Có những tín hiệu tốt đẹp mang đến cho những công việc sắp tới. Tuy thế, còn phải bận tâm nhiều về tài chánh. Tình cảm có nhiều thuận lợi.\nCANH DẦN: Có một vài rắc rối trong gia đình phải bận tâm suy nghĩ để giải quyết cho ổn thỏa. Tiền bạc có may mắn nhỏ. Lưu tâm về sức khỏe."},
        {"title":"Tuổi Dần",
          "content":"Buồn phiền chi về những lời nói của mọi người xung quanh cũng như vẫn phải phòng ngừa về chuyện tình cảm kẻo dễ bị gạt gẫm. Công việc ổn định.\nGIÁP DẦN: Không nên khoe khoang những sự việc mình đạt được, chỉ gây thêm sự đố kỵ, ganh ghét của những kẻ xấu xung quanh mà thôi. Tài lộc, nghề nghiệp tốt đẹp.\nNHÂM DẦN: Những chuyện đang tính toán hãy còn gặp trở ngại, chưa thể thực hiện được. Nhưng chỉ là khó khăn nhất thời mà thôi. Sẽ có quý nhân giúp đỡ qua được.\nCANH DẦN: Cẩn thận thật nhiều về giấy tờ cũng như về xe cộ liên quan đến pháp lý. Công việc và tài chánh vẫn tiến triển theo chiều hướng thuận lợi. Gia đạo bình an."},
        {"title":"Tuổi Dần",
          "content":"Công việc làm ăn có mòi bị trục trặc, đình trệ nên phải ưu tư lo lắng. Tài chánh cũng bị eo hẹp. Tình cảm cá nhân có nhiều rối rắm. Sẽ có quý nhân bất ngờ giúp đỡ.\nGIÁP DẦN: Trong việc làm ăn, nghề nghiệp vẫn được hanh thông, thuận lợi. Tài lộc vẫn đều đều. Những chuyện dự tính cũ đã bắt đầu đưa ra thực hiện được và đạt kết quả tốt đẹp.\nNHÂM DẦN : Cẩn thận, lưu tâm nhiều về con cái hơn nữa. Việc làm ăn tuy vẫn bình thường nhưng phải bận tâm nhiều về những kẻ tiểu nhân hại ngầm.\nCANH DẦN : Bực mình nhiều về những người làm việc xung quanh. Cũng coi chừng về xe cộ, nhất là những lúc di chuyển xa. Con cháu ngoan ngoãn, có hiếu khiến tinh thần thoải mái."},
        {"title":"Tuổi Dần",
          "content":"Đã hao tốn tiền bạc về chuyện không đâu lại còn gặp nhiều chuyện bực mình. Sẽ có tin vui về tài lộc vào dịp cuối tuần. Gia đạo bình an.\nGIÁP DẦN: Vẫn còn gặp khó khăn, eo hẹp về vấn đề tài chánh. Công chuyện dự định vẫn chưa thực hiện được. Hãy cố bình tĩnh một thời gian ngắn nữa sẽ ổn định.\nNHÂM DẦN: Đừng thất vọng vì sự việc xảy ra trái ngược với dự tính của mình. Bớt căng thẳng và giận hờn vô lối để tinh thần nhẹ nhõm, sáng suốt hơn. Có may mắn bất ngờ về tiền bạc.\nCANH DẦN: Nên thận trọng, đề cao cảnh giác, nhất là với tiểu nhân, với kẻ gian phi rình rập, kẻo có thất thoát, hao tốn vì họ. Cũng lưu tâm nhiều về xe cộ."},
        {"title":"Tuổi Mão",
          "content":"Muốn làm việc gì để đưa đến thành công cũng cần chuyên tâm và thật kỹ lưỡng. Đừng hời hợt sẽ hư việc đấy. Tình cảm cá nhân vui vẻ, thoải mái.\nẤT MÃO: Chuyện của người đừng xen vào kẻo dễ bị liên lụy mang tiếng không tốt. Làm ăn và tài lộc vẫn được mọi sự như ý. Có tin tức tốt đẹp bất ngờ mang đến.\nQUÝ MÃO: Những sự khó khăn trở ngại đã đẩy lui sau lưng. Nhiều chiều hướng thuận lợi tự dưng đưa đến nên có nhiều dự trù phát triển trong tương lai. Rất dễ đưa đến thành công tu có trở ngại nhỏ lúc đầu.\nTÂN MÃO: Đừng nôn nóng quá độ trong những tính toán làm ăn. Hiện tại, tuy đã có những tin tức tương đối tốt đẹp, nhưng cũng cần phải xem xét kỹ lưỡng kẻo vấp là tai hại đó."},
        {"title":"Tuổi Mão",
          "content":"Đừng rối trí về những chuyện tình cảm cá nhân đến dồn dập. Nên bình tĩnh, vì đây cũng chỉ là thời gian tìm hiểu mà thôi. Tiền tài, công việc vẫn được đắc ý.\nẤT MÃO: Tuy vẫn còn một số xáo trộn nhỏ, nhưng những sóng gió đã bắt đầu yên. Tài lộc, công việc làm ăn cũng từ từ chuyển tới hanh thông may mắn. Giữ hòa khí trong gia đình.\nQUÝ MÃO: Việc làm tới tấp, tuy mệt mỏi nhiều, nhưng tiền bạc thu vào tương đối khá. Cần giữ gìn sức khỏe của bản thân mới được. Gia đạo vui vẻ, đầm ấm.\nTÂN MÃO: Có tin vui về nghề nghiệp, về tình duyên của con cháu khiến gia đạo đầy hỷ khí. Công việc làm ăn đã có những biến chuyển tốt. Tính toán chuyện làm ăn mới được rồi đó."},
        {"title":"Tuổi Mão",
          "content":"Mọi việc diễn tiến một cách bình thường. Chuyện giận hờn vớ vẩn tưởng cũng nên bỏ qua, kéo dài lâu quá chỉ làm chính mình thêm phiền nhiễu mà thôi. Tài lộc có may mắn nhỏ.\nẤT MÃO: Gặp một vài chuyện gây nhức đầu trong công việc hiện tại phải tìm cách giải quyết cho thỏa đáng. Có sự đi xa hoặc dời đổi tưởng là rất xấu nhưng lại biến thành tốt đẹp. Có tin vui về tình cảm.\nQUÝ MÃO: Có một vài bất đồng nhỏ với con cái cũng như người phối ngẫu. Cần ôn tồn giải thích cho hợp lý, mọi sự việc sẽ trở nên êm đẹp. Cứng quá tất gẫy vậy. Tài chánh vẫn khả quan.\nTÂN MÃO: Đừng đứng núi này trông núi nọ kéo mất cả chì lẫn chài. Hãy tập trung vào công việc hiện tại chắc chắn sẽ có những kết quả thật khích lệ. Gia đình yên vui."},
        {"title":"Tuổi Mão",
          "content":"Có tin vui về học hành, thi cử cùng trong nghề nghiệp đang theo đuổi. Tình cảm cá nhân vẫn vui vẻ, thoải mái, được người thương chiều chuộng, săn sóc. Cẩn thận về xe cộ.\nẤT MÃO: Đã có những may mắn nhỏ để giải quyết những khó khăn trong cuộc sống khiến đỡ lo lắng một phần nào. Tuần này tiền bạc tương đối đỡ hơn, nhưng gia đạo chưa được vui.\nQUÝ MÃO: Công việc làm ăn đã bắt đầu đều đặn trở lại. Con cái mang tặng vật bất ngờ về khiến tinh thần được thoải mái, vui vẻ. Tài chánh hanh thông. Cẩn thận về xe cộ.\nTÂN MÃO: Những hao tốn về tiêu pha đã giảm bớt, không những vậy, lại có những may mắn trong nghề nghiệp, nhất là về tài lộc bất ngờ. Gia đạo yên vui."},
        {"title":"Tuổi Mão",
          "content":"Tình cảm vui vẻ, nhưng đừng vì thế lơ là công ăn việc làm. Tài chánh phải chi phí nhiều, tuy nhiên vẫn thoải mái. Bình tĩnh, đừng nóng giận về những kẻ tiểu nhân dễ đi đến chuyện không hay.\nẤT MÃO: Tình cảm có nhiều biến chuyển tốt đẹp. Nghề nghiệp vẫn hanh thông, thuận lợi. May mắn nhỏ về tiền bạc. Tránh đấu khẩu, tranh luận kẻo dễ gặp rắc rối.\nQUÝ MÃO: Nên tập trung tinh thần để giải quyết từng phần những trở ngại. Cũng nên lưu tâm thật nhiều đều những kẻ tiểu nhân mưu hại. Tài chánh ổn định.\nTÂN MÃO: Nỗ lực hơn nữa để vượt qua những trở ngại. Tài chánh đã có nhiều biến chuyển theo chiều hướng tốt đẹp. Lưu tâm nhiều về chuyện giấy tờ."},
        {"title":"Tuổi Thìn",
          "content":"Có tin tức, thư từ của thân nhân từ xa tới. Tình cảm có vài rắc rối nhỏ, khéo léo mềm mỏng sẽ giải quyết thỏa đáng. Tài lộc phải chi phí nhiều.\nBÍNH THÌN: Công việc làm ăn hơi bị trở ngại chút đỉnh. Nên xem xét và gấp rút sắp xếp lại cho có hiệu quả hơn. Cẩn thận nhiều về lời nói kẻo gây sự hiểu lầm, rắc rối.\nGIÁP THÌN: Những quyết định quan trọng nên suy xét thật kỹ lưỡng, đừng vội vàng hấp tấp sẽ khắc khẩu. Tài lộc phải chi tiêu nhiều.\nNHÂM THÌN: Hao tốn tiền bạc về tiêu pha những việc thật cần thiết trong gia đình cũng như về xe cộ. Trong công việc gặp nhiều may mắn vì có quý nhân phù trợ."},
        {"title":"Tuổi Thìn",
          "content":"Cố gắng trau dồi về nghề nghiệp hơn nữa để có dịp thăng tiến hơn. Về tình cảm cá nhân, đừng “đứng núi này trông núi nọ” mà “sôi hỏng, bỏng không” đó. Tài lộc vào tay nọ ra tay kia.\nBÍNH THÌN: Những bế tắc trong công việc vẫn còn, chưa thể tiến tới những công việc làm ăn mới được. Vọng động chỉ tốn tiền vô ích mà thôi. Nên giữ gìn hạnh phúc gia đình là tốt nhất.\nGIÁP THÌN: Có chuyện xích mích giữa anh em, bà con trong thân tộc gây nhiều chuyện phiền toái. Việc làm ăn đừng ỷ vào tài giỏi mà gẫy đổ. Tài lộc gặp khó khăn chưa giải quyết được.\nNHÂM THÌN: Đừng bảo thủ quá chỉ làm cho gia đình thêm căng thẳng, lộn xộn mà thôi. Tìm phương pháp mềm mỏng mới là đắc cách. Đi xa chưa thuận lợi lắm. Tài lộc bình thường."},
        {"title":"Tuổi Thìn",
          "content":"Cẩn thận thật nhiều khi lái xe cộ kẻo dễ bị phạt vạ về phạm luật giao thông. Công việc hiện tại tuy mất sức nhiều nhưng kết quả đạt được cũng tương đối vừa ý.\nBÍNH THÌN: Hơi bị vất vả trong công việc hiện tại, bù lại tài chánh đạt được rất khả quan. Cẩn thận thật nhiều những kẻ gian phi trộm cướp cùng kẻ tiểu nhân dòm ngó, hại ngầm.\nGIÁP THÌN: Vẫn còn một vài trở ngại trong việc làm. Sẽ có quý nhân tận lực trợ giúp vào phút cuối hóa giải được những bế tắc. Chuyện khắc khẩu trong gia đạo nên tìm cách giải quyết cho êm thắm.\nNHÂM THÌN: Gia đình không vui vì có những sự bất đồng lớn trong cách giải quyết công việc xảy ra. Tài lộc có may mắn bất ngờ. Chớ nên phân tâm khi lái xe kẻo nguy hiểm."},
        {"title":"Tuổi Thìn",
          "content":"Đừng háo thắng một cách thái quá. Phải biết giữ gìn sức khỏe kẻo dễ bị suy yếu vì thay đổi thời tiết. Nghề nghiệp và tiền bạc vẫn bình thường. Tình cảm vui.\nBÍNH THÌN: Nên coi chừng có kẻ tiểu nhân dòm ngó, đâm chọt khiến bị thị phi, khẩu thiệt vô cớ. Có may mắn nhỏ trong nghề nghiệp và tiền bạc. Lái xe cộ phải đề phòng tai nạn.\nGIÁP THÌN: Có những chuyện không hay xảy ra trong gia đình vì những nguyên nhân vô lý làm đau đầu không ít. Công việc và nghề nghiệp đã có đôi chút tiến bộ.\nNHÂM THÌN: Buồn phiền mãi về chuyện con cái làm chi ảnh hưởng xấu đến sức khỏe mà không giải quyết được gì. Phải tìm nguyên nhân và tìm cách giải quyết. Cần nhất là cho gia đình êm ấm trước đã."},
       ]

    }

  ]
}